{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-do-senhor-do-presidente-da-republica-jair-bolsonaro-em-cadeia-de-radio-e-televisao-brasilia-df", "tags": ["Pronunciamento", "Presidente", "Amazônia", "Floresta Amazônica"], "date": "20190823", "time": "21h21", "text": "Brasília-DF, 23 de agosto de 2019\nBoa noite. Dirijo-me a todos para tratar da nossa Amazônia que, nas últimas semanas, tem atraído crescente atenção do Brasil e do mundo.\n          A Floresta Amazônica é parte essencial da nossa história, do nosso território e de tudo que nos faz sentir ser brasileiro. Nossas riquezas são incalculáveis, tanto em matéria de biodiversidade quanto de recursos naturais.\n          Devido à minha formação militar e à minha trajetória como homem público, tenho profundo amor e respeito pela Amazônia. A proteção da floresta é nosso dever.\n          Estamos cientes disso e atuando para combater o desmatamento ilegal e quaisquer outras atividades criminosas que coloquem a nossa Amazônia em risco. É preciso lembrar que naquela região vivem mais de 20 milhões de brasileiros, que há anos aguardam dinamismo econômico proporcional às riquezas ali existentes.\n          Para proteger a Amazônia não bastam operações de fiscalização, comando e controle. É preciso dar oportunidade a toda essa população, para que se desenvolva junto com o restante do País. É nesse sentido que trabalham todos os órgãos do governo.\n          Somos um governo de tolerância zero com a criminalidade. E na área ambiental não será diferente. Por essa razão, oferecemos ajuda a todos os estados da Amazônia Legal. Com relação a aqueles que a aceitarem, autorizarei operação de Garantia da Lei e da Ordem, uma verdadeira GLO ambiental. O emprego extensivo de pessoal e equipamentos das Forças Armadas, auxiliares e outras agências permitirão não apenas combater as atividades ilegais, como também conter o avanço de queimadas na região.\n          Estamos numa estação tradicionalmente quente, seca e de ventos fortes, em que todos os anos  infelizmente ocorrem queimadas na Região amazônica. Nos anos mais chuvosos as queimadas são menos intensas. Em anos mais quentes, como nesse, 2019, elas ocorrem com maior frequência.\nDe todo modo, mesmo que as queimadas deste ano não estejam fora da média dos últimos 15 anos, não estamos satisfeitos com o que estamos assistindo. Vamos atuar fortemente para controlar os incêndios na Amazônia.\nÉ preciso, por outro lado, ter serenidade ao tratar dessa matéria. Espalhar dados e mensagens infundadas, dentro ou fora do Brasil, não contribui para resolver o problema, e se prestam apenas ao uso político e à desinformação.\n O Brasil é exemplo de sustentabilidade. Conserva mais de 60% de sua vegetação nativa, possui uma lei ambiental moderna e um Código Florestal que deveria servir de modelo para o mundo. Temos uma matriz energética limpa, renovável e com ela estamos dando importante contribuição ao planeta.\n Diversos países desenvolvidos, por outro lado, ainda não conseguiram avançar com seus compromissos no âmbito do Acordo de Paris. Seguimos como sempre abertos ao diálogo, com base no respeito, na verdade e cientes da nossa soberania.\n Outros países se solidarizaram com o Brasil. Ofereceram meios para combater as queimadas, bem como se prontificaram levar a posição brasileira junto ao G7. Incêndios florestais existem em todo o mundo e isso não pode servir pretexto para possíveis sanções internacionais.\n O Brasil continuará sendo, como foi até hoje, um País amigo de todos e responsável pela proteção da sua floresta Amazônica.\nBoa noite."}