{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-do-senhor-presidente-da-republica-jair-bolsonaro-em-cadeia-de-radio-e-televisao-1", "tags": ["Pronunciamento", "Presidente", "Dia do Trabalho"], "date": "20190501", "time": "21h45", "text": "Senhoras e Senhores\nBoa noite.\n \nNa data de ontem foi realizada a cerimônia de assinatura da Medida Provisória que trata da Declaração dos Direitos de Liberdade Econômica, cuja finalidade é estabelecer, principalmente, garantias de livre mercado. É uma iniciativa do nosso Ministério da Economia, que restringe o papel do Estado, no controle e na fiscalização da atividade econômica. Está concretizada em direitos considerados essenciais ao crescimento do País, dos quais destaco: desenvolver atividade econômica de baixo risco para o sustento próprio da sua família; produzir, empregar e gerar renda, assegurada a liberdade para o desenvolvimento econômico; não ter restringida, por qualquer autoridade, sua liberdade em definir o preço de produtos e de serviços; receber tratamento igualitário de órgãos e de entidades da Administração Pública, dentre outros.\nEsse é o compromisso do meu governo com a plena liberdade econômica, única maneira de proporcionar, por mérito próprio, e sem a interferência do Estado, o engrandecimento de cada cidadão.\nO caminho é longo. Eu sei que unidos ultrapassaremos essas dificuldades iniciais que são naturais nas transições de governo, especialmente se as concepções políticas forem antagônicas.\nO Brasil elegeu a esperança. Razão pela qual estarei sempre atento para não decepcioná-los. É o meu compromisso com você nesse Dia do Trabalho.\nBoa noite. E que Deus abençoe o nosso Brasil.\n \n \nOuça a íntegra (01min52s) do Pronunciamento do Presidente Jair Bolsonaro"}