{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-do-presidente-da-republica-jair-bolsonaro-em-cadeia-de-radio-e-televisao-brasilia-df", "tags": ["Pronunciamento", "Presidente", "Nova Previdência"], "date": "20190220", "time": "20h53", "text": "Brasília/DF, 20 de fevereiro de 2019\n \n          Boa noite. Estamos determinados a mudar o rumo do nosso País. Nosso objetivos são claros: resgatar nossa segurança, fazer a economia crescer e servir a quem realmente manda no País: a população brasileira.\n          Sendo assim, ontem encaminhamos ao Congresso um pacote anticrime e hoje iniciamos o processo de criação de uma nova Previdência.\n          É fundamental equilibrarmos as contas do País para que o sistema não quebre, como já aconteceu com outros países e alguns estados brasileiros. Precisamos garantir que hoje e sempre todos receberão seus benefícios em dia e o governo tenha recursos para ampliar investimentos na melhoria de vida da população e na geração de empregos.\n          A nova Previdência será justa para todos, sem privilégios. Ricos e pobres, servidores públicos, políticos ou trabalhadores privados, todos seguirão as mesmas regras de idade e tempo de contribuição.\n          Também haverá a reforma do sistema de proteção social dos militares. Respeitaremos as diferenças, mas não excluiremos ninguém, e com justiça: quem ganha mais contribuirá com mais, quem ganha menos contribuirá com menos ainda.\n          Quero lembrar que hoje os homens mais pobres já se aposentam aos 65 anos e as mulheres aos 60. Enquanto isso, os mais ricos se aposentam sem idade mínima. Isso vai mudar. A nova Previdência fará a equiparação. As pessoas de todas as classes vão se aposentar com a mesma idade. Mas isso não ocorrerá do dia para a noite. Estão previstas regras de transição, para que todos possam se adaptar ao novo modelo.\n          No tocante aos direitos adquiridos, todos estão garantidos, seja para quem já está aposentado, ou para quem já completou os requisitos para se aposentar.\n          Também fazem parte da nova Previdência o combate às fraudes, e medidas de cobrança aos devedores da Previdência.\n          Os projetos seguiram hoje ao Congresso para um amplo debate, sob o comando dos presidentes da Câmara, Rodrigo Maia, e do Senado, Davi Alcolumbre.\n          Nós sabemos que a nova Previdência exigirá um pouco mais de cada um de nós. Porém é para uma causa comum: o futuro do nosso Brasil e das próximas gerações.\n          Estou convicto que nós temos um pacto pelo País e que, juntos, cada um com sua parcela de contribuição, mudaremos nossa história, com mais investimentos, desenvolvimento e mais emprego.\n          Meu muito obrigado a todos.\n \n Ouça a íntegra (3min35s) do pronunciamento do Presidente Jair Bolsonaro."}