{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-do-senhor-presidente-da-republica-jair-bolsonaro-em-cadeia-de-radio-e-televisao-2", "tags": [], "date": "20191224", "time": "21h43", "text": "24 de dezembro de 2019\n \n \nBoa Noite. 2019 foi um ano muito especial. Ano de algumas conquistas. A esperança voltou no Brasil.\nTemos muito que agradecer, em especial à grande parte da população brasileira que me deu a missão de ser Presidente dessa Nação.\nTenho que agradecer a Deus que me deu uma segunda vida e tive a possibilidade ímpar de escolher 22 ministros pelo critério técnico e compromissados com o futuro do Brasil. Sabia que não seria fácil. Assumi o Brasil com uma profunda crise ética, moral e econômica.\nAgradeço aos meus ministros, servidores e empresários, pela confiança no crescimento do País e ao povo brasileiro pela compreensão e orações que nos levaram a várias realizações.\nO governo mudou. Hoje, temos um presidente que valoriza a família, respeita a vontade do seu povo, honra seus militares e acredita em Deus.\nOs números positivos da economia, a queda dos índices de criminalidade, o aumento significativo no número de turistas, o 13º salário do Bolsa Família, o sucesso do Enem e do nosso agronegócio, a lei da liberdade econômica e as obras feitas pelos batalhões de engenharia do Exército, bem demonstram os novos rumos do Brasil.\nEstamos terminando 2019 sem qualquer denúncia de corrupção. O mundo voltou a confiar no Brasil. O viés ideológico deixou de existir em nossas relações comerciais.\nFeliz Natal.\n          \nPrimeira-dama: Em nome da nossa família, desejamos um Natal abençoado e um feliz 2020 a todos os brasileiros. Que possamos juntos, com muito amor e dedicação, construir um Brasil mais justo, mais inclusivo e mais solidário para todos."}