{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-do-ppresidente-jair-bolsonaro-2013-07-09-2020", "tags": ["Pronunciamento ", "Independência do Brasil ", "Presidente Jair Bolsonaro "], "date": "20200907", "time": "20h07", "text": "Boa noite.\nNaquele histórico 7 de setembro de 1822, às margens do Ipiranga, o Brasil dizia ao mundo que nunca mais aceitaria ser submisso a qualquer outra nação e que os brasileiros jamais abririam mão da sua liberdade.\nA identidade nacional começou a ser desenhada com a miscigenação entre índios, brancos e negros. Posteriormente, ondas de imigrantes se sucederam, trazendo esperanças que em suas terras haviam perdido.\nReligiões, crenças, comportamentos e visões eram assimilados e respeitados.\nO Brasil desenvolveu o senso de tolerância, os diferentes tornavam-se iguais. O legado dessa mistura é um conjunto de preciosidades culturais, étnicas e religiosas, que foram integradas aos costumes nacionais e orgulhosamente assumidas como brasileiras.\nPassados quase dois séculos da Independência, nos quais enfrentou e superou inúmeros desafios, o Brasil consolidou sua posição no concerto das nações.\nAinda no século XIX, durante o período do Império, fomos invadidos e agredidos, derrotando a todos.\nJá no século XX, durante a II Guerra Mundial, a Força Expedicionária Brasileira foi à Europa para ajudar o mundo a derrotar o nazismo e o fascismo.\nNos anos 60, quando a sombra do comunismo nos ameaçou, milhões de brasileiros, identificados com os anseios nacionais de preservação das instituições democráticas, foram às ruas contra um país tomado pela radicalização ideológica, greves, desordem social e corrupção generalizada.\nO sangue dos brasileiros sempre foi derramado por liberdade.\nVencemos ontem, estamos vencendo hoje e venceremos sempre.\nNo momento em que celebramos essa data tão especial, reitero, como Presidente da República, meu amor à Pátria e meu compromisso com a Constituição e com a preservação da soberania, democracia e liberdade, valores dos quais nosso País jamais abrirá mão.\nA Independência do Brasil merece ser comemorada hoje, nos nossos lares e em nossos corações. A Independência nos deu a liberdade para decidir nossos destinos e a usamos para escolher a democracia.\nFormamos um povo que acredita poder fazer melhor.\nSomos uma Nação temente a Deus, que respeita a família e que ama a sua Pátria.\nOrgulho de ser brasileiro."}