{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-em-cadeia-de-radio-e-televisao-do-senhor-presidente-da-republica-jair-bolsonaro-1", "tags": ["pronunciamento", "Jair Bolsonaro"], "date": "20200331", "time": "21h07", "text": "Boa noite.\nVenho nesse momento importante me dirigir a todos vocês.\nDesde o início do governo temos trabalhado em todas as frentes para sanar problemas históricos e melhorar a vida das pessoas. O Brasil avançou muito nestes 15 meses, mas agora estamos diante do maior desafio da nossa geração.\nMinha preocupação sempre foi salvar vidas, tanto as que perderemos pela pandemia quanto aquelas que serão atingidas pelo desemprego, violência e fome.\nMe coloco no lugar das pessoas e entendo suas angústias. As medidas protetivas devem ser implementadas de forma racional, responsável e coordenada.\nNesse sentido, o Sr. Tedros Adhanom, diretor-geral da Organização Mundial da Saúde, disse saber que “muitas pessoas, de fato, têm que trabalhar todos os dias para ganhar seu pão diário” e que “os governos têm que levar esta população em conta”.\nContinua ainda, “se fecharmos ou limitarmos movimentações, o que acontecerá com estas pessoas, que têm que trabalhar todos os dias e que têm que ganhar o pão de cada dia todos os dias?” Ele prossegue, “Então, cada país, baseado em sua situação, deveria responder a esta questão”.\nO diretor da OMS afirma ainda que, com relação a cada medida, “temos que ver o que significa para o indivíduo nas ruas” e complementa “eu venho de família pobre, eu sei o que significa estar sempre preocupado com seu pão diário e isso deve ser levado em conta porque todo indivíduo importa. A maneira como cada indivíduo é afetado pelas nossas ações tem que ser considerada”.\nNão me valho dessas palavras para negar a importância das medidas de prevenção e controle da pandemia, mas para mostrar que da mesma forma precisamos pensar nos mais vulneráveis. Esta tem sido a minha preocupação desde o princípio.\nO que será do camelô, do ambulante, do vendedor de churrasquinho, da diarista, do ajudante de pedreiro, do caminhoneiro e dos outros autônomos com quem venho mantendo contato durante toda minha vida pública?\nPor isso determinei ao nosso Ministro da Saúde que não poupasse esforços, apoiando através do SUS todos os estados do Brasil aumentando a capacidade da rede de saúde e preparando-a para o combate à pandemia.\nAssim, estão sendo adquiridos novos leitos já com respiradores, equipamentos de proteção individual, kits para testes e demais insumos necessários.\nDeterminei ainda ao nosso Ministro da Economia que adotasse todas as medidas possíveis para proteger sobretudo o emprego e a renda dos brasileiros.\nFizemos isso através de ajuda financeira aos estados e municípios, linhas de crédito para empresas, auxílio mensal de R$ 600 aos trabalhadores informais e vulneráveis, entrada de mais 1 milhão e 200 mil famílias no programa Bolsa Família, adiamos também o pagamento de dívidas dos estados e municípios, só para citar algumas das medidas adotadas.\nAlém disso, no dia de hoje, em comum acordo com a indústria farmacêutica, decidimos adiar, por 60 dias, o reajuste de medicamentos no Brasil.\nTemos uma missão: salvar vidas, sem deixar para trás os empregos.\nPor um lado, temos que ter cautela e precaução com todos, principalmente junto aos mais idosos e portadores de doenças preexistentes.\nPor outro, temos que combater o desemprego, que cresce rapidamente, em especial entre os mais pobres.\nVamos cumprir essa missão ao mesmo tempo em que cuidamos da saúde das pessoas.\nO vírus é uma realidade, ainda não existe vacina contra ele ou remédio com eficiência cientificamente comprovada, apesar da hidroxicloroquina parecer bastante eficaz.\nO coronavírus veio e um dia irá embora, infelizmente teremos perdas neste caminho. Eu mesmo já perdi entes queridos no passado e sei o quanto é doloroso. Todos nós temos que evitar ao máximo qualquer perda de vida humana. Como disse o diretor-geral da OMS, “todo indivíduo importa”.\nAo mesmo tempo, devemos evitar a destruição de empregos, que já vem trazendo muito sofrimento para os trabalhadores brasileiros.\nNa última reunião do G-20, nós, os Chefes de Estado e de Governo, nos comprometemos a proteger vidas e a preservar empregos. Assim o farei.\nDesde fevereiro, determinei o emprego das Forças Armadas no combate ao coronavírus. O Ministério da Defesa realizou o resgate de brasileiros na China. Agora as Forças Armadas atuam em apoio às áreas de Saúde e Segurança, em todo o Brasil. Foi ativado um Centro de Operações que coordena as ações e 10 Comandos Conjuntos foram criados, cobrindo todo o território nacional. Realizam ações que vão desde a montagem de postos de triagem de pacientes, apoio a campanhas informativas e campanhas de vacinação, logística e transporte de medicamentos. Os Laboratórios Químico- Farmacêuticos Militares entraram com força total e, em 12 dias, serão produzidos um milhão de comprimidos de Cloroquina, além de álcool gel.\nRepito: o efeito colateral das medidas de combate ao coronavírus não pode ser pior do que a própria doença.\nA minha obrigação como presidente vai para além dos próximos meses. Preparar o Brasil para a sua retomada, reorganizar nossa economia e mobilizar todos os nossos recursos e energia para tornar o Brasil ainda mais forte após a pandemia.\nAproveito a oportunidade para me solidarizar e agradecer o empenho e sacrífico pessoal de todos os profissionais de saúde, da área de segurança, caminhoneiros e todos os trabalhadores de serviços considerados essenciais que estão mantendo o país funcionando, bem como aos homens e mulheres do campo que produzem nossos alimentos.\nCom este mesmo espírito agradeço e reafirmo a importância da colaboração e a necessária união de todos num grande pacto pela preservação da vida e dos empregos: parlamento, judiciário, governadores, prefeitos e sociedade.\nDeus abençoe o nosso amado Brasil."}