{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-do-senhor-presidente-da-republica-jair-bolsonaro-para-anuncio-do-novo-ministro-da-saude-palacio-do-planalto", "tags": ["Pronunciamento", "Presidente", "Ministro da Saúde"], "date": "20200416", "time": "20h03", "text": "Boa tarde. Agora há pouco terminei uma reunião com o ministro Mandetta, aproximadamente 30 minutos, e discutimos a situação atual do Ministério, bem como da pandemia, uma conversa bastante produtiva, muito cordial, onde nós selamos um ciclo no Ministério da Saúde. Ele se prontificou, como era esperado da minha parte, a participar de uma transição a mais tranquila possível, com a maior riqueza de detalhes que se possa oferecer. E, em comum acordo, mas o termo técnico não é esse, eu o exonero do Ministério nas próximas horas.\nFoi, realmente, um divórcio consensual, porque, acima de mim, como presidente, e dele, como ainda ministro, está a saúde do povo brasileiro. A vida para todos nós está em primeiro lugar. A questão do coronavírus se abate sobre todo o mundo, e cada país tem as suas especificidades, como bem disse o chefe da OMS. No Brasil não é diferente.\nComo presidente da República, eu coordeno 22 ministérios e, na maioria das vezes, o problema não está afeto a apenas um ministério. Quando se fala em saúde, fala-se em vida, a gente não pode deixar de falar em emprego. Porque uma pessoa desempregada, ela estará mais propensa a sofrer problemas de saúde do que uma outra empregada. E desde o começo da pandemia eu me dirigi a todos os ministros e falei da vida e do emprego. É como um paciente que tem duas doenças, a gente não pode abandonar uma e tratar exclusivamente outra, porque, no final da linha, esse paciente pode perder a vida.\nSabemos das interpretações que fazem a respeito daquilo que se fala. A interpretação depende da linha editorial ou daquele repórter. Sempre falamos em vida e emprego, nunca emprego e economia de forma isolada. Nunca.\nDesde o começo eu busquei levar uma mensagem de tranquilidade. O clima quase de terror se instalou no meio da sociedade. Isso não é bom, porque uma pessoa que vive sob tensão, num clima de histeria, é uma pessoa que está propensa a adquirir novas doenças ou agravar aquelas que ela já tem.\nEntendemos perfeitamente a gravidade da situação. Gostaríamos que ninguém perdesse a vida, não só por essa, e por causa nenhuma, porque a vida, quando chega ao seu final, a morte toca a todos nós. Eu tenho uma mãe com 93 anos de idade, está bastante idosa, com algumas comorbidades, e espero que ela viva por muito tempo.\nAo longo desse tempo, é direito do ainda ministro defender o seu ponto de vista como médico. E a questão de entender também a questão do emprego não foi da forma que eu achava, como chefe do Executivo, que deveria ser tratada. Não condeno, não recrimino e não critico o ministro Mandetta. Ele fez aquilo que, como médico, ele achava que devia fazer.\nAo longo desse tempo, a separação cada vez mais se tornava uma realidade, mas nós não podemos tomar decisões de forma que o trabalho feito por ele até o momento fosse perdido. O que eu conversei, ao longo desse tempo, com o oncologista dr. Nelson, ao meu lado, foi fazer com que ele entendesse a situação como um todo, sem abandonar, obviamente, o principal interesse, a manutenção da vida, mas sem esquecer que, ao lado disso, tínhamos outros problemas. Esse outro é a questão do desemprego que, cada vez mais, nós vemos que são claros no nosso País. Junto com o vírus veio uma verdadeira máquina de moer empregos. As pessoas mais humildes começaram a sentir primeiro o problema. Essas não podem ficar em casa por muito tempo.\nEntão, não é aquilo que a gente gostaria de fazer, é aquilo que pode ser feito. Nós não poderemos prejudicar os mais necessitados. Eles não têm como ficar em casa por muito tempo, sem buscar seu alimento. E os primeiros que sofreram com isso foram os informais, na ordem de 38 milhões no Brasil. Os empregos com carteira assinada, estamos vendo, também, como temos conversado com toda a sociedade, cada vez mais estão sendo destruídos. Se chegar a um nível tal, o que nós não queremos, é que a volta da normalidade, além de poder demorar muito, outros problemas aparecerão. Nós nos preocupamos para que essa volta à normalidade chegue o mais breve possível.\nEntão, antes mesmo de outras providências, nós tomamos várias medidas, entre elas, uma das mais importantes é o Auxílio Emergencial para exatamente os informais e assemelhados. Então o governo não abandonou, em momento nenhum, os mais necessitados.\nE o que eu conversei com o dr. Nelson é que, gradativamente, nós temos que abrir o emprego no Brasil. Essa grande massa de humildes não tem como ficar presa dentro de casa. E, o que é pior, quando voltar não ter emprego. E o governo não tem como manter esse Auxílio Emergencial ou outras ações por muito tempo. Já se gastou aproximadamente 600 bilhões de reais, e podemos chegar a R$ 1 trilhão. Sei e repito que a vida não tem preço, mas a economia, o emprego, tem que voltar à normalidade, não o mais rápido possível, como foi conversado com o dr. Nelson, mas ele tem que começar a ser flexibilizado para que exatamente não venhamos a sofrer mais com isso.\nNós todos, Poder Executivo, Poder Legislativo, decisões do Judiciário, têm que ser, essas decisões, com muita prudência. O governo não é uma fonte de socorro eterna. Em nenhum momento eu fui consultado sobre medidas adotadas por grande parte dos governadores e prefeitos. Tenho certeza que eles sabiam o que estavam fazendo. O preço vai ser alto. Tinham que fazer alguma coisa? Tinham, mas se, porventura, exageraram, não bote essa conta, não no Governo Federal, não bote essa conta, mais essa conta, nas costas do nosso sofrido povo brasileiro.\nNão queremos aqui criar qualquer polêmica com outro Poder. Todos eles são responsáveis pelos seus atos, assim como eu sou, como chefe do Executivo. Não me furtarei à minha responsabilidade. Decisões, sou obrigado a tomar. Porque sempre tenho dito, dada a minha formação militar: pior que uma decisão mal tomada é uma indecisão. Jamais pecarei por omissão. Esse foi o ensinamento que eu tive na minha carreira militar.\nEssa será minha linha de atuação. Montamos um governo diferente dos montados anteriormente que tem dado resultado. Estávamos praticamente voando, no final do último trimestre. Tudo estava indo muito bem. O Brasil tinha tudo para dar certo, num curto espaço de tempo. Esse “dar certo” agora acontecerá, mas num tempo mais ampliado, onde eu apelo para os demais outros Poderes: a responsabilidade não é só minha, é de todos nós. Os excessos que alguns cometeram, que se responsabilizem por eles. Jamais eu mandaria as minhas Forças Armadas prender quem quer que seja que estivesse nas ruas. Jamais eu, como chefe do Executivo, vou retirar o direito constitucional de ir e vir, seja qual for o cidadão. Devemos tomar medidas, sim, para evitar a proliferação ou a expansão do vírus, mas pelo convencimento e com medidas que não atinjam a liberdade e a garantia individual de qualquer cidadão. Jamais cercearemos qualquer direito fundamental de um cidadão. Quem tem poder de decretar estado de Defesa ou de Sítio, depois de uma decisão, obviamente, do Parlamento brasileiro, é o presidente da República, e não prefeito ou governador.\nO excesso não levará à solução do problema, muito pelo contrário, se agravará. E, como venho dizendo, desde há muito, eu tenho certeza, tenho amigos, da AMB, pessoal de Associação de Medicina Brasileira, que o remédio para curar um paciente não pode ter um efeito colateral mais danoso do que a própria doença.\nEntão, o Governo Federal, o presidente da República, tem uma visão mais ampla de cada ministro de per si. Esse é o nosso trabalho. Essas são, muitas vezes, as decisões que nós somos obrigados a tomar. Os problemas acontecem na vida de todo mundo e devemos buscar a melhor maneira de solucioná-la.\nEntão, nesse momento, além de agradecer o senhor Henrique Mandetta, pela sua cordialidade, pela forma como conduziu o seu ministério, eu também agradeço o dr. Nelson por ter aceito esse convite. E ele sabe do enorme desafio que terá pela frente. Já começa hoje mesmo uma transição que, gradualmente, vai servir para redirecionar a posição não apenas do presidente, mas dos 22 ministros que integram o nosso governo. Todos os ministros estão envolvidos na mesma causa, sem exceção. Nós estamos juntos em defesa da vida do povo brasileiro, em defesa dos empregos e, também, obviamente, buscando levar tranquilidade e paz para o nosso povo.\nEntão, agradeço o dr. Nelson, para o qual eu passo, então, a palavra agora."}