{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-em-cadeia-de-radio-e-televisao-do-senhor-presidente-da-republica-jair-bolsonaro", "tags": ["Pronunciamento", "Presidente"], "date": "20200324", "time": "21h25", "text": "Boa noite.\nDesde quando resgatamos nossos irmãos em Wuhan, na China, numa operação coordenada pelos ministérios da Defesa e Relações Exteriores, surgiu para nós o sinal amarelo.\nComeçamos a nos preparar para enfrentar o Coronavírus, pois sabíamos que mais cedo ou mais tarde ele chegaria ao Brasil. Nosso ministro da Saúde reuniu-se com quase todos os secretários de Saúde dos estados para que o planejamento estratégico de enfrentamento ao vírus fosse construído. E, desde então, o Dr. Henrique Mandetta vem desempenhando um excelente trabalho de esclarecimento e preparação do SUS para atendimento de possíveis vítimas.\nMas, o que tínhamos que conter naquele momento era o pânico, a histeria e, ao mesmo tempo, traçar a estratégia para salvar vidas e evitar o desemprego em massa. Assim fizemos, quase contra tudo e contra todos.\nGrande parte dos meios de comunicação foram na contramão. Espalharam exatamente a sensação de pavor, tendo como carro-chefe o anúncio do grande número de vítimas na Itália. Um país com grande número de idosos e com um clima totalmente diferente do nosso. O cenário perfeito, potencializado pela mídia, para que uma verdadeira histeria se espalhasse pelo nosso País.\nContudo, percebe-se que de ontem para hoje parte da imprensa mudou o seu editorial: pedem calma e tranquilidade. Isso é muito bom, parabéns imprensa brasileira. É essencial que o equilíbrio e a verdade prevaleçam entre nós.\nO vírus chegou, está sendo enfrentado por nós e brevemente passará. Nossa vida tem que continuar. Os empregos devem ser mantidos. O sustento das famílias deve ser preservado. Devemos, sim, voltar à normalidade.\nAlgumas poucas autoridades estaduais e municipais devem abandonar o conceito de terra arrasada, a proibição de transportes, o fechamento de comércio e o confinamento em massa.\nO que se passa no mundo tem mostrado que o grupo de risco é o das pessoas acima dos 60 anos. Então por que fechar escolas? Raros são os casos fatais de pessoas sãs com menos de 40 anos de idade. 90% de nós não teremos qualquer manifestação, caso se contamine. Devemos sim, é ter extrema preocupação em não transmitir o vírus para os outros, em especial aos nossos queridos pais e avós, respeitando as orientações do Ministério da Saúde.\nNo meu caso particular, pelo meu histórico de atleta, caso fosse contaminado pelo vírus não precisaria me preocupar, nada sentiria ou seria, quando muito, acometido de uma gripezinha ou resfriadinho, como bem disse aquele conhecido médico daquela conhecida televisão.\nEnquanto estou falando, o mundo busca um tratamento para a doença. O FDA americano e o Hospital Albert Einstein, em São Paulo, buscam a comprovação da eficácia da Cloroquina no tratamento do Covid-19. Nosso governo tem recebido notícias positivas sobre esse remédio fabricado no Brasil, largamente utilizado no combate à malária, ao lupus e à artrite.\nAcredito em Deus, que capacitará cientistas e pesquisadores do Brasil e do mundo na cura dessa doença.\nAproveito para render minha homenagem a todos os profissionais de saúde - médicos, enfermeiros, técnicos e colaboradores - que na linha de frente nos recebem nos hospitais, nos tratam e nos confortam.\nSem pânico ou histeria, como venho falando desde o princípio, venceremos o vírus e nos orgulharemos de estar vivendo nesse novo Brasil, que tem tudo, sim, tudo para ser uma grande nação.\nEstamos juntos, cada vez mais unidos.\nDeus abençoe nossa Pátria querida."}