{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-do-senhor-presidente-da-republica-jair-bolsonaro-em-cadeia-nacional-de-radio-e-televisao-24-12-2020", "tags": [], "date": "20201224", "time": "20h30", "text": "Boa noite a todos! \n\n\nInicialmente, gostaria de agradecer a Deus e a cada brasileiro por este ano que está se encerrando...    \n\n\n2020 foi um ano de grandes desafios para nosso Brasil e para o mundo.  \n\n\nAs famílias, as empresas, os trabalhadores, formais e informais, tiveram que mudar suas rotinas e modo de viver. \n\n\nEssa pandemia que impactou o planeta exigiu responsabilidade, coragem e esforço de todos os líderes mundiais. \n\n\nNossos esforços sempre tiveram como foco principal a PRESERVAÇÃO DA VIDA e de EMPREGOS, pois saúde e economia caminham juntas, lado a lado.  \n\n\nNão poupamos esforços, trabalhamos dia e noite para encontrar e implementar as melhores soluções para o bem-estar do nosso povo. \n\n\nVárias medidas foram tomadas: instituímos o Auxílio Emergencial, que ajudou milhões de famílias. \n\n\nFacilitamos e ampliamos o crédito para as pequenas e micro empresas, custeamos parte dos salários dos trabalhadores, salvando milhões de empregos.  \n\n\nNa saúde, não faltaram recursos e equipamentos para todos os estados e municípios no combate ao coronavírus, dentre outras ações. \n\n\nEssas ações têm ajudado nosso Brasil a seguir rumo ao progresso e ao desenvolvimento; sendo, inclusive, referência para outras nações.  \n\n\nAgradeço e reconheço o empenho dos nossos profissionais de saúde, que continuaram exercendo suas atribuições. \n\n\nReafirmo a minha confiança no Brasil. Continuarei cumprindo essa nobre missão, com a mesma firmeza e disposição, sobretudo com transparência e verdade, para bem servir a nossa Nação.   \n\n\nNo dia 25 de dezembro, celebraremos uma das maiores e mais importantes festas do cristianismo: o Natal.  \n\n\nNessa ocasião, solidarizo-me, particularmente, com as famílias que perderam seus entes queridos neste ano... Externo meus sentimentos, pedindo a Deus que conforte os corações de todos. \n\n\nEu e minha família desejamos que o espírito natalino se faça presente em todos os lares. \n\n\nQue em 2021 continuemos juntos, com as esperanças renovadas e fortalecidas.  \n\n\nSenhora Primeira-dama, Michelle Bolsonaro: \n\n\nHá um ano estávamos planejando nossas ações para 2020.  \n\n\nPorém, nossos planos foram interrompidos por uma pandemia. \n\n\nE Deus, em sua grandeza e ternura, nos encorajou e nos presenteou com nobres missões e ações.  \n\n\nO momento é oportuno para dizer: Gratidão!  \n\n\nGratidão a Deus e a todos que nos ajudaram nessa caminhada. \n\n\nAgora, chegou o Natal, momento que nos leva a refletir sobre nossas atitudes. Sempre confiando em Deus e fazendo a nossa parte.   \n\n\n2021 renasce com o desejo de fazer o bem; de valorizar pequenos gestos; de agir e dar mais valor ao próximo. \n\n\nAgradecemos a união e os esforços dos nossos voluntários em diversas áreas, principalmente aqueles que estavam na linha de frente. \n\n\nDesejamos um Natal repleto de bênçãos para você e sua família.  \n\n\nE um ano novo cheio de paz, saúde, amor e solidariedade. \n\n\nSenhor Presidente da República, Jair Bolsonaro: \n\n\nUm feliz Natal e próspero Ano Novo! \nSenhora Primeira-dama, Michelle Bolsonaro: \n\n\nQue Deus abençoe o nosso Brasil!!!"}