{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-do-senhor-presidente-da-republica-jair-bolsonaro", "tags": [], "date": "20210205", "time": "14h58", "text": "Palácio do Planalto, 05 de fevereiro de 2021\n\nBom dia.\nAgradeço a presença da imprensa, em especial aquela que nos transmite ao vivo. E também dizer que as redes sociais, todas elas disponíveis, também estão  transmitindo ao vivo essa reunião.\nNós temos a obrigação, o Governo Federal se antecipar a problemas e também proporcionar as melhores políticas para o bem-estar do nosso povo, sempre baseado na transparência e na previsibilidade.\nEntão hoje, eu convoquei os senhores ministros, Levi da AGU, Tarcísio da Infraestrutura, Braga Neto da Casa Civil, Paulo Guedes da Economia, Bento Albuquerque das Minas e Energia e convidamos o senhor Castelo Branco, presidente da Petrobrás. Deixo bem claro, o nosso compromisso é cada vez mais tirar o Estado de cima do povo trabalhador. Temos esse compromisso, bem como respeitar contratos e jamais intervir, seja qual forma for, contra outras instituições, como no caso aqui a nossa Petrobras.\nJamais controlaremos o preço da Petrobrás. A Petrobrás está inserida no contexto mundial com suas políticas próprias e nós a respeitamos. O coração do senhor Castelo Branco, não é diferente do meu. Queremos o bem do Brasil, o bem do nosso povo. \nE aqui reunimos hoje, estamos prestando aqui as devidas informações a população brasileira, onde no final dessa reunião, estaremos abertos apenas  a uma pergunta por parte de cada órgão de imprensa, para tratar exclusivamente desse assunto. Nada será respondido que não trate desse assunto. E a política energética do Brasil, interessa a todos, não só aos caminhoneiros. Interessa a todos e nós sabemos do peso do Estado na política energética. Quando fala Estado, Governo Federal e governos estaduais.\n Vale lembrar, que o preço dos combustíveis nas refinarias é um e na bomba é mais do que o dobro, desse praticado na refinaria. O que o Governo Federal busca fazer e vai buscar fazer, está cada vez mais com possíveis soluções à sua frente.  Reduzir os impostos federais em cima do combustível.\nQuanto aos governadores, essa política é própria deles. Nós não interferiremos também, nem buscamos interferir, afinal de contas, não é competência nossa. Essa política, repito, cabe exclusivamente aos senhores governadores. \nO que pretendemos fazer na questão de ICMS,  deixo bem claro,  pretendemos fazer é um projeto de lei complementar, a ser apresentado ao Parlamento, de modo que a previsibilidade do ICMS, se faça presente, assim como por exemplo, o PIS/COFINS, do Governo Federal. Onde temos o valor fixo para o litro do diesel, por exemplo, 35 centavos. 35 centavos.  Quanto ao ICMS,  é variável. Cada estado decide o seu valor.\nAgora, o que nós gostaríamos desde que o Parlamento assim o entenda, o nosso grande parceiro das políticas nacionais. A nossa Câmara e o nosso Senado Federal. Nós pretendemos é ultimar um estudo e caso seja viável, seja juridicamente possível. Nós apresentaremos ainda na próxima semana, fazendo com que o ICMS venha incidir sobre o preço do combustível nas refinarias ou um valor fixo para o álcool, a gasolina e o diesel. E quem vai definir esse percentual ou esse valor fixo? Serão as respectivas Assembleias Legislativas.\nTodos sabem aqui, que o ICMS é variável de estado para estado. E o que a população pede para nós, dados aos contatos que nós temos, é essa previsibilidade e repito, a exemplo do PIS/COFINS do diesel, 35 centavos que não é alterado desde janeiro de 2019, quando nós assumimos o governo. \nE eu tenho determinado ao senhor ministro Paulo Guedes, ao qual sempre converso com ele, que as decisões que trata de Economia, obrigatoriamente tem que passar por ele. Jamais darei palpite na Economia, a palavra final, eu sou o presidente, mas é dele. A não ser que apareça uma questão social gravíssima, daí nós voltaremos a conversar com mais ministros, para falar sobre essa política econômica.\nEntão repito, nós somos um governo que não interferiremos em nada nessa política econômica de combustíveis, da nossa Petrobras. Mas obviamente, repito, o preço do combustível não interessa apenas aos senhores caminhoneiros, o qual mais uma vez eu agradeço a eles, a não aderência a esse movimento grevista que nos ameaçou no último dia 1º de Janeiro. O nosso respeito para eles é enorme. Agradeço do fundo do coração à sua sensibilidade. Agora, eles têm os seus problemas. Que passam não só pelo preço do combustível, bem como outros fatores. Como vai falar aqui também, o nosso ministro da infraestrutura Tarcísio.\nAssim sendo, eu quero agora passar as palavras um a um aos nossos ministros  e ao nosso convidado, presidente da Petrobras, para que exponha a questão da política energética do Brasil e onde, para onde nós queremos marchar.\nNós já fizemos muita coisa no passado, como por exemplo, era MP, depois passou a lei da liberdade econômica. Cada vez mais nós estamos dando liberdade àquele que queira trabalhar. Faça seu trabalho sem as amarras do Estado. Nós somos liberais, somos conscientes e somos responsáveis. E bem sabemos o que estamos fazendo nesse momento aqui.\nNós somos empregados de cada um cidadão brasileiro. E  deixo bem claro,  para encerrar minha parte aqui. Tudo que porventura o Governo Federal queira fazer no tocante à política social, quem vai pagar essa conta é a população. O governo brasileiro, nada faz além do que aquilo que pode tirar do povo. E nós queremos cada vez mais, tirar menos da população. Porque isso nós entendemos, que pode nos levar sim, para um caminho da prosperidade.\nEntão, nesse momento creio  que o seu Castelo Branco, seria a pessoa mais adequada para falar sobre a Petrobras. Repito, nós não interferimos em nada, nem mesmo no preço praticado pela mesma. \n \n(...)\n \nAntes de passar a pergunta aos senhores jornalistas, uma coisa tem que ficar bem clara. Quando alguns órgãos de imprensa me acusaram ontem de interferência na Petrobras. Interferência existia sim, em um passado bem próximo. Onde alguns partidos políticos, indicavam diretores da Petrobras e nós tivemos pela frente um dos maiores brutais comprovações de corrupção em nosso Brasil, conhecido como petrolão. Em nosso governo isso não existe.\nNo passado, as estatais davam prejuízos anuais, de dezenas de bilhões de reais. Hoje nós damos lucro de dezenas de bilhões de reais. A nossa política sim, é de não interferir. Tanto é que o ministro das Minas e Energia, juntamente com o senhor ministro da Economia, indicou o senhor Castelo Branco à Petrobras e ele teve liberdade para escolher os seus diretores.\nOntem na cidade de Cascavel, eu fui bem claro, quando estava presente o senhor Luna e Silva, nosso general de Exército, que é presidente da Itaipu Binacional. Um dos presidentes da Itaipu Binacional. No passado, praticamente quase nada de lucro tinha lá. E o que se investia, era muito em questões sociais. Muito pouco em obra as outras, que são de competência também da empresa. O ano passado, a Itaipu Binacional Brasil investiu dois bilhões e meio no centro-oeste paranaense. \nEntre outras obras, a construção de duas pontes com o Paraguai. O alongamento da pista de Foz do Iguaçu, que a partir de março, abril, deve estar conclusa, se Deus quiser iremos lá. Onde poderemos então, receber voos internacionais. Isso é tratar com seriedade as estatais. Também sem aceitar apadrinhamentos políticos para as diretorias. \nEsse é o nosso compromisso lá atrás, antes mesmo de eu ser um pré-candidato. Sonhava se um dia chegar lá, não é fazer diferente, é fazer o certo. Estamos fazendo o certo. Peço paciência ao povo, que problemas temos. Não é apenas o combustível, onde muitos reclamam. Também reclamam de preços de mantimentos, como por exemplo, o arroz e óleo de soja.  \nMas passamos, estamos passando ainda por uma pandemia. Sempre disse, como foi dito aqui por outro ministro, que lá atrás eu dizia: que tínhamos dois problemas pela frente: o vírus e o desemprego. E deveriam ser tratados com a mesma responsabilidade, mas de forma simultânea. Em parte estamos pagando o preço da política do fique em casa, pelo fique em casa. Não queremos criticar ninguém, já disse que se alguns erraram, foi na intenção de ajudar.\nO nosso governo evitou com projetos e com propostas, algumas vindas do Parlamento, como senador Jorginho de Santa Catarina, a questão do Pronamp. O Auxílio Emergencial, o próprio nome o diz, emergencial. A nossa capacidade de endividamento está no limite. Quem define esta questão, é o nosso ministro da Economia, que carinhosamente eu chamo de Posto Ipiranga. Bem como obviamente, ouvindo agora em primeiro lugar, os presidentes da Câmara e do Senado, que não são aliados nossos, são aliados do Brasil.\nO nosso compromisso, é de fazermos a nossa política econômica fluir como as propostas encaminhadas para o Parlamento, onde alguns por maldade criticaram por serem 35 propostas. Como dizendo, que um governo que tem 35 prioridades, não tem nenhuma. Essas mesmas pessoas que falam isso e agem dessa maneira,  em especial nos grandes órgãos de comunicação, não ajudam o Brasil. Se tem 35, é porque o represamento era grande. \nE o Parlamento obviamente, como cada presidente, é aquele que conduz a pauta dentro da Câmara e do Senado, eles podem ir escolhendo qual proposta coloca na frente. Todas elas são bem-vindas. Estamos atrasados nesse quesito. Não existe entre nós protagonismo, para sermos o autor desta ou daquela proposta. Nós gostaríamos sim, de ver as propostas votadas. Algumas até sendo rejeitadas, fazem parte do jogo democrático. Agora, devemos sim, destravar essas pautas. \nE esse é o compromisso, antes de conversar comigo, dos dois novos presidentes da Câmara e do Senado.\nEntão passamos agora aos senhores jornalistas para fazer uma pergunta apenas, diretamente a quem ele assim achar melhor aqui nessa mesa, para responder que trate estritamente desta questão discutida por nós até o momento."}