{"url": "https://www.gov.br/planalto/pt-br/acompanhe-o-planalto/pronunciamentos/pronunciamentos-do-presidente-da-republica/pronunciamento-do-senhor-presidente-da-republica-jair-bolsonaro-em-cadeia-nacional-de-radio-e-televisao-23-03-2021", "tags": [], "date": "20210323", "time": "20h34", "text": "Boa noite,\nEstamos no momento de uma nova variante do coronavírus, que infelizmente tem tirado a vida de muitos brasileiros.\nDesde o começo, eu disse que tínhamos dois grandes desafios: o vírus e o desemprego. E, em nenhum momento, o governo deixou de tomar medidas importantes tanto para combater o coronavírus como para combater o caos na economia, que poderia gerar desemprego e fome.\nQuero destacar que hoje somos o quinto país que mais vacinou no mundo. Temos mais de 14 milhões de vacinados e mais de 32 milhões de doses de vacina distribuídas para todos os estados da Federação, graças às ações que tomamos logo no início da pandemia.\nEm julho de 2020, assinamos um acordo com a Universidade Oxford para a produção, na Fiocruz, de 100 milhões de doses da vacina AstraZeneca e liberamos, em agosto, 1 bilhão e 900 milhões de reais.\nEm setembro de 2020, assinamos outro acordo com o consórcio Covax Facility para a produção de 42 milhões de doses. O primeiro lote chegou no domingo passado e já foi distribuído para os estados.\nEm dezembro, liberamos mais 20 bilhões de reais, o que possibilitou a aquisição da Coronavac, através do acordo com o Instituto Butantan.\nSempre afirmei que adotaríamos qualquer vacina, desde que aprovada pela Anvisa. E assim foi feito.\nHoje, somos produtores de vacina em território nacional. Mais do que isso, fabricaremos o próprio insumo farmacêutico ativo, que é a matéria-prima necessária. Em poucos meses, seremos autossuficientes na produção de vacinas. Não sabemos por quanto tempo teremos que enfrentar essa doença, mas a produção nacional vai garantir que possamos vacinar os brasileiros todos os anos, independentemente das variantes que possam surgir.\nNeste mês, intercedi pessoalmente junto à fabricante Pfizer para a antecipação de 100 milhões de doses, que serão entregues até setembro de 2021. E também com a Janssen, garantindo 38 milhões de doses para este ano.\nQuero tranquilizar o povo brasileiro e afirmar que as vacinas estão garantidas.\nAo final do ano, teremos alcançado mais de 500 milhões de doses para vacinar toda a população. Muito em breve, retomaremos nossa vida normal.\nSolidarizo-me com todos aqueles que tiveram perdas em suas famílias. Que Deus conforte seus corações!\nEstamos fazendo e vamos fazer de 2021 o ano da vacinação dos brasileiros.\nSomos incansáveis na luta contra o coronavírus. Essa é a missão e vamos cumpri-la.\nDeus abençoe o nosso Brasil."}